Repository: twttr/mirroreu
Catalog: Mirroreu/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, lt, nl, pl, pt_pt, ro, ru, sk, sl, sv, uk

source: Checking helper status...
bg: Проверка на състоянието на помощника…
ca: Comprovant l'estat de l'assistent…
cs: Kontrola stavu pomocníka…
da: Kontrollerer hjælperstatus…
de: Hilfsprogramm-Status wird überprüft…
el: Έλεγχος κατάστασης βοηθού…
es: Comprobando estado del asistente…
fi: Tarkistetaan avustajan tilaa…
fr: Vérification de l'état de l'assistant…
hr: Provjera statusa pomoćnika…
hu: Segédprogram állapotának ellenőrzése…
it: Verifica dello stato dell'assistente…
lt: Tikrinama pagalbininko būsena…
nl: Helperstatus controleren…
pl: Sprawdzanie statusu pomocnika…
pt_pt: A verificar estado do auxiliar…
ro: Verificare stare asistent…
ru: Проверка состояния помощника…
sk: Kontrola stavu pomocníka…
sl: Preverjanje stanja pomočnika…
sv: Kontrollerar hjälpstatus…
uk: Перевірка стану помічника…

source: Disable iPhone Mirroring
bg: Изключване на дублиране на iPhone
ca: Desactivar la duplicació d'iPhone
cs: Vypnout zrcadlení iPhonu
da: Deaktivér iPhone-spejling
de: iPhone-Spiegelung deaktivieren
el: Απενεργοποίηση κατοπτρισμού iPhone
es: Desactivar duplicación de iPhone
fi: Poista iPhonen peilaus käytöstä
fr: Désactiver la recopie de l'iPhone
hr: Onemogući zrcaljenje iPhonea
hu: iPhone tükrözés kikapcsolása
it: Disattiva duplicazione iPhone
lt: Išjungti iPhone atspindėjimą
nl: iPhone-mirroring uitschakelen
pl: Wyłącz kopię lustrzaną iPhone'a
pt_pt: Desativar espelhamento do iPhone
ro: Dezactivare oglindire iPhone
ru: Отключить зеркалирование iPhone
sk: Vypnúť zrkadlenie iPhonu
sl: Onemogoči zrcaljenje iPhona
sv: Inaktivera iPhone-spegling
uk: Вимкнути дзеркалення iPhone

source: Enable iPhone Mirroring
bg: Включване на дублиране на iPhone
ca: Activar la duplicació d'iPhone
cs: Zapnout zrcadlení iPhonu
da: Aktivér iPhone-spejling
de: iPhone-Spiegelung aktivieren
el: Ενεργοποίηση κατοπτρισμού iPhone
es: Activar duplicación de iPhone
fi: Ota iPhonen peilaus käyttöön
fr: Activer la recopie de l'iPhone
hr: Omogući zrcaljenje iPhonea
hu: iPhone tükrözés bekapcsolása
it: Attiva duplicazione iPhone
lt: Įjungti iPhone atspindėjimą
nl: iPhone-mirroring inschakelen
pl: Włącz kopię lustrzaną iPhone'a
pt_pt: Ativar espelhamento do iPhone
ro: Activare oglindire iPhone
ru: Включить зеркалирование iPhone
sk: Zapnúť zrkadlenie iPhonu
sl: Omogoči zrcaljenje iPhona
sv: Aktivera iPhone-spegling
uk: Увімкнути дзеркалення iPhone

source: Error: %@
bg: Грешка: %@
cs: Chyba: %@
da: Fejl: %@
de: Fehler: %@
el: Σφάλμα: %@
fi: Virhe: %@
fr: Erreur : %@
hr: Greška: %@
hu: Hiba: %@
it: Errore: %@
lt: Klaida: %@
nl: Fout: %@
pl: Błąd: %@
pt_pt: Erro: %@
ro: Eroare: %@
ru: Ошибка: %@
sk: Chyba: %@
sl: Napaka: %@
sv: Fel: %@
uk: Помилка: %@

source: Failed to disable
bg: Неуспешно изключване
ca: Error en desactivar
cs: Nepodařilo se vypnout
da: Kunne ikke deaktivere
de: Deaktivierung fehlgeschlagen
el: Αποτυχία απενεργοποίησης
es: Error al desactivar
fi: Käytöstä poistaminen epäonnistui
fr: Échec de la désactivation
hr: Onemogućivanje nije uspjelo
hu: Kikapcsolás sikertelen
it: Disattivazione non riuscita
lt: Nepavyko išjungti
nl: Uitschakelen mislukt
pl: Nie udało się wyłączyć
pt_pt: Falha ao desativar
ro: Dezactivarea a eșuat
ru: Не удалось отключить
sk: Nepodarilo sa vypnúť
sl: Onemogočenje ni uspelo
sv: Kunde inte inaktivera
uk: Не вдалося вимкнути

source: Failed to enable
bg: Неуспешно включване
ca: Error en activar
cs: Nepodařilo se zapnout
da: Kunne ikke aktivere
de: Aktivierung fehlgeschlagen
el: Αποτυχία ενεργοποίησης
es: Error al activar
fi: Käyttöönotto epäonnistui
fr: Échec de l'activation
hr: Omogućivanje nije uspjelo
hu: Bekapcsolás sikertelen
it: Attivazione non riuscita
lt: Nepavyko įjungti
nl: Inschakelen mislukt
pl: Nie udało się włączyć
pt_pt: Falha ao ativar
ro: Activarea a eșuat
ru: Не удалось включить
sk: Nepodarilo sa zapnúť
sl: Omogočenje ni uspelo
sv: Kunde inte aktivera
uk: Не вдалося увімкнути

source: Failed to register daemon: %@
bg: Неуспешна регистрация на демона: %@
ca: Error en registrar el dimoni: %@
cs: Nepodařilo se zaregistrovat démona: %@
da: Kunne ikke registrere daemon: %@
de: Registrierung des Daemons fehlgeschlagen: %@
el: Αποτυχία εγγραφής daemon: %@
es: Error al registrar el daemon: %@
fi: Daemonin rekisteröinti epäonnistui: %@
fr: Échec de l'enregistrement du daemon : %@
hr: Registracija daemona nije uspjela: %@
hu: A démon regisztrálása sikertelen: %@
it: Registrazione del daemon non riuscita: %@
lt: Nepavyko užregistruoti demono: %@
nl: Registratie van daemon mislukt: %@
pl: Nie udało się zarejestrować demona: %@
pt_pt: Falha ao registar o daemon: %@
ro: Înregistrarea daemon-ului a eșuat: %@
ru: Не удалось зарегистрировать демона: %@
sk: Nepodarilo sa zaregistrovať démona: %@
sl: Registracija daemona ni uspela: %@
sv: Kunde inte registrera daemon: %@
uk: Не вдалося зареєструвати демона: %@

source: Helper needs approval
bg: Помощникът изисква одобрение
ca: L'assistent necessita aprovació
cs: Pomocník vyžaduje schválení
da: Hjælper kræver godkendelse
de: Hilfsprogramm benötigt Genehmigung
el: Ο βοηθός χρειάζεται έγκριση
es: El asistente necesita aprobación
fi: Avustaja vaatii hyväksynnän
fr: L'assistant nécessite une approbation
hr: Pomoćnik treba odobrenje
hu: A segédprogram jóváhagyást igényel
it: L'assistente richiede approvazione
lt: Pagalbininkui reikalingas patvirtinimas
nl: Helper heeft goedkeuring nodig
pl: Pomocnik wymaga zatwierdzenia
pt_pt: O auxiliar necessita de aprovação
ro: Asistentul necesită aprobare
ru: Помощнику требуется одобрение
sk: Pomocník vyžaduje schválenie
sl: Pomočnik potrebuje odobritev
sv: Hjälpprogram behöver godkännande
uk: Помічник потребує затвердження

source: Helper needs Full Disk Access
bg: Помощникът изисква пълен достъп до диска
ca: L'assistent necessita accés complet al disc
cs: Pomocník vyžaduje plný přístup k disku
da: Hjælper kræver fuld diskadgang
de: Hilfsprogramm benötigt Vollzugriff
el: Ο βοηθός χρειάζεται πλήρη πρόσβαση στο δίσκο
es: El asistente necesita acceso total al disco
fi: Avustaja vaatii täyden levyoikeuden
fr: L'assistant nécessite un accès complet au disque
hr: Pomoćnik treba potpuni pristup disku
hu: A segédprogram teljes lemez-hozzáférést igényel
it: L'assistente richiede accesso completo al disco
lt: Pagalbininkui reikalinga pilna prieiga prie disko
nl: Helper heeft volledige schijftoegang nodig
pl: Pomocnik wymaga pełnego dostępu do dysku
pt_pt: O auxiliar necessita de acesso total ao disco
ro: Asistentul necesită acces complet la disc
ru: Помощнику требуется полный доступ к диску
sk: Pomocník vyžaduje úplný prístup k disku
sl: Pomočnik potrebuje popoln dostop do diska
sv: Hjälpprogram behöver fullständig diskåtkomst
uk: Помічник потребує повного доступу до диска

source: Helper not found
bg: Помощникът не е намерен
ca: Assistent no trobat
cs: Pomocník nebyl nalezen
da: Hjælper ikke fundet
de: Hilfsprogramm nicht gefunden
el: Ο βοηθός δεν βρέθηκε
es: Asistente no encontrado
fi: Avustajaa ei löytynyt
fr: Assistant introuvable
hr: Pomoćnik nije pronađen
hu: Segédprogram nem található
it: Assistente non trovato
lt: Pagalbininkas nerastas
nl: Helper niet gevonden
pl: Nie znaleziono pomocnika
pt_pt: Auxiliar não encontrado
ro: Asistentul nu a fost găsit
ru: Помощник не найден
sk: Pomocník nebol nájdený
sl: Pomočnik ni najden
sv: Hjälpprogram hittades inte
uk: Помічника не знайдено

source: Install Helper
bg: Инсталиране на помощника
ca: Instal·lar assistent
cs: Nainstalovat pomocníka
da: Installér hjælper
de: Hilfsprogramm installieren
el: Εγκατάσταση βοηθού
es: Instalar asistente
fi: Asenna avustaja
fr: Installer l'assistant
hr: Instaliraj pomoćnika
hu: Segédprogram telepítése
it: Installa assistente
lt: Įdiegti pagalbininką
nl: Installeer helper
pl: Zainstaluj pomocnika
pt_pt: Instalar auxiliar
ro: Instalare asistent
ru: Установить помощника
sk: Nainštalovať pomocníka
sl: Namesti pomočnika
sv: Installera hjälpprogram
uk: Встановити помічника

source: Open Privacy Settings
bg: Отваряне на настройки за поверителност
ca: Obrir configuració de privacitat
cs: Otevřít nastavení soukromí
da: Åbn privatlivsindstillinger
de: Datenschutzeinstellungen öffnen
el: Άνοιγμα ρυθμίσεων απορρήτου
es: Abrir ajustes de privacidad
fi: Avaa tietosuoja-asetukset
fr: Ouvrir les réglages de confidentialité
hr: Otvori postavke privatnosti
hu: Adatvédelmi beállítások megnyitása
it: Apri impostazioni privacy
lt: Atidaryti privatumo nustatymus
nl: Open privacy-instellingen
pl: Otwórz ustawienia prywatności
pt_pt: Abrir definições de privacidade
ro: Deschide setările de confidențialitate
ru: Открыть настройки конфиденциальности
sk: Otvoriť nastavenia súkromia
sl: Odpri nastavitve zasebnosti
sv: Öppna sekretessinställningar
uk: Відкрити налаштування конфіденційності

source: Open System Settings
bg: Отваряне на системни настройки
ca: Obrir configuració del sistema
cs: Otevřít nastavení systému
da: Åbn systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα ρυθμίσεων συστήματος
es: Abrir ajustes del sistema
fi: Avaa järjestelmäasetukset
fr: Ouvrir les réglages système
hr: Otvori postavke sustava
hu: Rendszerbeállítások megnyitása
it: Apri impostazioni di sistema
lt: Atidaryti sistemos nustatymus
nl: Open systeeminstellingen
pl: Otwórz ustawienia systemowe
pt_pt: Abrir definições do sistema
ro: Deschide setările de sistem
ru: Открыть системные настройки
sk: Otvoriť nastavenia systému
sl: Odpri sistemske nastavitve
sv: Öppna systeminställningar
uk: Відкрити системні налаштування

source: Quit
bg: Изход
ca: Sortir
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fi: Lopeta
fr: Quitter
hr: Zatvori
hu: Kilépés
it: Esci
lt: Išeiti
nl: Stop
pl: Zakończ
pt_pt: Sair
ro: Ieșire
ru: Выход
sk: Ukončiť
sl: Izhod
sv: Avsluta
uk: Вийти

source: Refresh Status
bg: Обновяване на състоянието
ca: Actualitzar estat
cs: Obnovit stav
da: Opdatér status
de: Status aktualisieren
el: Ανανέωση κατάστασης
es: Actualizar estado
fi: Päivitä tila
fr: Actualiser l'état
hr: Osvježi status
hu: Állapot frissítése
it: Aggiorna stato
lt: Atnaujinti būseną
nl: Vernieuw status
pl: Odśwież status
pt_pt: Atualizar estado
ro: Reîmprospătare stare
ru: Обновить состояние
sk: Obnoviť stav
sl: Osveži stanje
sv: Uppdatera status
uk: Оновити стан

source: Retry
bg: Опитай отново
ca: Reintentar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Újrapróbálkozás
it: Riprova
lt: Bandyti dar kartą
nl: Opnieuw proberen
pl: Ponów
pt_pt: Tentar novamente
ro: Reîncercare
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
uk: Повторити

source: Status: Disabled
bg: Състояние: Изключено
ca: Estat: Desactivat
cs: Stav: Vypnuto
da: Status: Deaktiveret
de: Status: Deaktiviert
el: Κατάσταση: Ανενεργό
es: Estado: Desactivado
fi: Tila: Pois käytöstä
fr: État : Désactivé
hr: Status: Onemogućeno
hu: Állapot: Kikapcsolva
it: Stato: Disattivato
lt: Būsena: Išjungta
nl: Status: Uitgeschakeld
pl: Status: Wyłączony
pt_pt: Estado: Desativado
ro: Stare: Dezactivat
ru: Состояние: Отключено
sk: Stav: Vypnuté
sl: Stanje: Onemogočeno
sv: Status: Inaktiverad
uk: Стан: Вимкнено

source: Status: Enabled
bg: Състояние: Включено
ca: Estat: Activat
cs: Stav: Zapnuto
da: Status: Aktiveret
de: Status: Aktiviert
el: Κατάσταση: Ενεργό
es: Estado: Activado
fi: Tila: Käytössä
fr: État : Activé
hr: Status: Omogućeno
hu: Állapot: Bekapcsolva
it: Stato: Attivato
lt: Būsena: Įjungta
nl: Status: Ingeschakeld
pl: Status: Włączony
pt_pt: Estado: Ativado
ro: Stare: Activat
ru: Состояние: Включено
sk: Stav: Zapnuté
sl: Stanje: Omogočeno
sv: Status: Aktiverad
uk: Стан: Увімкнено
